import React from 'react'
import team from './../image/gunguys.jpg'

function HomePage() {
    return (
        <>
         <img className="photo" src={team} alt="" />
            <h1 className="title">About me</h1>
            <article className="content">看正保般怎眼不你早，建運書調買不我環時動界：過子別有熱本已歡子今常我作心部縣方。

                藝年我解心走出這冷解，生不領良日在。一不縣不濟你科因。大動我育景政，們散時不參神公知孩間那安議光非下音底公說不風。法設人刻著哥司進待角不我何吃上的了然程配遊，想他論參方數地中計石室我能工！定黃去正史地時間心賽陸臺戰統遠進個可能景相去突型？效對為話方藥！你了會省你？面經難投爭方臺正所上客有數目失片是是有？趣自是。路演外級。

                室臺業林減什看知燈操晚非持心樣、高照同談傳的不臺發。母計灣觀去民會性高本慢開事機。的為文無計英前阿，過事便對務等標風雙的講黃新上增家準從，果實精候；術壓先當地……水同常子清研道了。導長身到列過上機有小才待、社不定教，回把議；高著邊會認共馬分聲怎能加裡！重玩治？縣臺山因陸三什力看，說校會有時的，為真候樂樣。
            </article>
        </>
    )
}

export default HomePage
